app/views/user/index.erb

SELECT "students".* FROM "students"
---
<% Student.all.each do |stu| %>